"UIBarButtonSystemItemSave" = "Sichern";
"UIBarButtonSystemItemEdit" = "Bearbeiten";
"UIBarButtonSystemItemCancel" = "Abbrechen";
"UIBarButtonSystemItemDone" = "Fertig";
"UIBarButtonSystemItemTrash" = "Löschen";
"UIBarButtonSystemItemOrganize" = "Bewegen";

"UITabBarSystemItemFavorites" = "Favoriten";
"UITabBarSystemItemHistory" = "Verlauf";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Abbrechen";
"SHEETBUTTON_COPY_ITEMS" = "Kopieren";
"SHEETBUTTON_MOVE_ITEMS" = "Bewegen";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Verlauf löschen";

"SHEETBUTTON_ADD_BOOKMARK" = "Lesezeichen";
"SHEETBUTTON_SHARE_BOOKMARK" = "Artikel-Link senden";

"BARBUTTON_ITEM_CLEAR" = "Löschen";
"BARBUTTON_ITEM_SELECT_ALL" = "Alle";
"BARBUTTON_ITEM_DESELECT_ALL" = "Keine";

"BARBUTTON_ITEM_NEW_PAGE" = "Neue Seite";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Ohne Titel";

"PROPERTY_NAME_TITLE" = "Titel";

"LOADING_MORE_LABEL" = "Laden …";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Keine Treffer";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Lesezeichen";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Lesezeichen";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Neuer Ordner";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Keine Lesezeichen";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Erstellen Sie neue Lesezeichen in der Artikel-Ansicht.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Verlauf";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Kein Verlauf";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Hier werden zuletzt besuchte Artikel aufgelistet.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "In der Nähe";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Artikel des Tages";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Überrasche mich!";

// Tab View
"TABVIEW_NEW_PAGE" = "Neue Seite";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Inhalt";
"SEARCHSCOPE_TITLE" = "Titel";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Sprachen";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Wikipedia-Sprache wählen";

"WIKIPEDIA_GROUP_3000000" = "Über 3.000.000 Artikel";
"WIKIPEDIA_GROUP_750000" = "Über 750.000 Artikel";
"WIKIPEDIA_GROUP_500000" = "Über 500.000 Artikel";
"WIKIPEDIA_GROUP_250000" = "Über 250.000 Artikel";
"WIKIPEDIA_GROUP_100000" = "Über 100.000 Artikel";
"WIKIPEDIA_GROUP_10000" = "Über 10.000 Artikel";

// Browser
"OPENSAFARI_ACTION_TITLE" = "In Safari öffnen";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Neu laden";
"SFCalloutToolbarSystemItemShare" = "Teilen";
"SFCalloutToolbarSystemItemAddBookmark" = "Lesezeichen";

// ArticleKit
"AKPullDownToLock" = "Ausrichtungssperre einschalten …";
"AKPullDownToUnlock" = "Ausrichtungssperre ausschalten …";
"AKReleaseToLock" = "Ausrichtungssperre einschalten …";
"AKReleaseToUnlock" = "Ausrichtungssperre ausschalten …";
"AKTablePlaceholderText" = "Tabelle anzeigen";

"AKGenericErrorText" = "Keine Verbindung zur Wikipedia!";
"AKGenericErrorHint" = "Stellen Sie sicher, dass Ihr Gerät sich mit der Wikipedia verbinden kann.";
 
"AKNoNetworkErrorText" = "Keine Internetverbindung!";
"AKNoNetworkErrorHint" = "Um Wikipedia öffnen zu können, müssen Sie mit einem Wi-Fi- oder mobilen Datennetzwerk verbunden sein.";

"AKShowLanguagesAccessoryViewText" = "Artikelsprache ändern";
"AKReloadDocumentAccessoryViewText" = "Neu laden";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Bild sichern";
"SHEETBUTTON_SHARE_IMAGE" = "Bild-Link senden";
"DIDYOUMEAN_LABEL" = "Meinten Sie …";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Kopieren";
"SHEETBUTTON_OPEN" = "Öffnen";
"SHEETBUTTON_OPEN_NEWPAGE" = "Auf neuer Seite öffnen";

// New since Version 1.1
"AKNotFoundErrorText" = "Artikel wurde nicht geladen";
"AKNotFoundErrorHint" = "Es existiert kein Artikel mit dem Titel \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Zuletzt verwendet";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Zuletzt verwendet";
"COMMON_LANGUAGES_SECTION_TITLE" = "Geläufige Sprachen";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Keine Übersetzung vorhanden";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" ist nur in %2$@ verfügbar.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Kein Inhaltsverzeichnis";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" verfügt über kein Inhaltsverzeichnis";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… oder doppeltippen und halten Sie auf die Artikelansicht, um schnell durch den Inhalt zu navigieren.";

// New since Version 1.3
"xx-small" = "XX-Small";
"x-small" = "X-Small";
"small" = "Small";
"medium" = "Medium";
"large" = "Large";
"x-large" = "X-Large";
"xx-large" = "XX-Large";

"BARBUTTON_ITEM_BACK" = "Zurück";
"BARBUTTON_ITEM_NEXT" = "Weiter";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Nicht gefunden";

"FIND_MENUITEM" = "Suchen";
"DEFINE_MENUITEM" = "Lexikon";
"SHARE_MENUITEM" = "Senden";

"READLATER_NAVIGATIONITEM_TITLE" = "Später lesen";

"READLATER_PLACEHOLDER_TITLE" = "Später lesen";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Tippen und halten Sie auf einen Link und wählen Sie \"Später lesen\", um den Artikel dieser Liste hinzuzufügen.";

"MARKREAD_TITLE" = "Löschen";
"SHEETBUTTON_MARKALLREAD" = "Alle Löschen";

"SHEETBUTTON_READLATER" = "Später lesen";

"SHEETBUTTON_QUICKLOOK" = "Übersicht";
"SHEETBUTTON_PRINT" = "Drucken";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "In anderen Sprachen";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Sprachen";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Inhaltsverzeichnis";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Inhaltsverzeichnis";

// New since Version 2.0
"TUTORIAL_TEXT" = "Tippen Sie in das Suchfeld, um zu beginnen…";

"SFBarButtonAppItemAction" = "Senden";
"SFBarButtonAppItemBookmarks" = "Lesezeichen";
"SFBarButtonAppItemNavigateBack" = "Zurück";
"SFBarButtonAppItemNavigateForward" = "Vorwärts";
"SFBarButtonAppItemLocalizations" = "Sprachen";
"SFBarButtonAppItemChapters" = "Inhaltsverzeichnis";
"SFBarButtonAppItemTabs" = "Seiten";
"SFBarButtonAppItemSearch" = "Suche";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Anpassen";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ auf #wikipedia\n";

// Sophiestication User Interface
"com.sophiestication.activity.giftApplication.title" = "Verschenken";
